sourceLabel = "Bron:";
formatLabel = "Structuur:";
fpsLabel = "Bps:";
playingFPSLabel = "Bps afspelen:";
dataSizeLabel = "Gegevensgrootte:";
dataRateLabel = "Gegevenssnelheid:";
currentTimeLabel = "Huidige tijd:";
durationLabel = "Duur:";
normalSizeLabel = "Normale grootte:";
currentSizeLabel = "Huidige grootte:";
bitRateLabel = "Bitsnelheid:";
qualityLabel = "Kwaliteit:";
destinationLabel = "Doel:";
videoSourceLabel = "Videobron:";
audioSourceLabel = "Audiobron";

movieInfoNoTitle = "Info";
movieInfo = " – info";
movieInspectorNoTitle = "Infovenster";
movieInspector = " – infovenster";

blacknWhite = "Zwart-wit";
/* [2] */
four = "4";
/* [3] */
sixteen = "16";
/* [4] */
twofiftysix = "256";
/* [5] */
thousands = "Duizenden";
/* [6] */
millions = "Miljoenen";
/* [7] */
millionsplus = "Miljoenen+";
/* [8] */
unknown = "Onbekend";
/* [9] */
colors = "Kleuren";
/* [10] */
grays = "Grijstinten";

Chapter = "Hoofdstukspoor";
/*
Apple_IMA4_Decoder = "IMA 4:1";
MP3_Decoder = "MPEG Layer-3 Audio";
kHz = "kHz";
stereo = "Stereo";
mono = "Mono";
none = "None";
kMACE3Compression = "MACE 3 to 1";
kMACE6Compression = "MACE 6 to 1";
bits = "bits";
varBitRate = "variable bitrate";
kAudioFloatLE = "Float (little endian)";
kAudioFloatBE = "Float (big endian)";
kAudioUnsignedInteger = "Unsigned integer";
kAudioUnsignedIntegerLE = "Unsigned integer (little endian)";
kAudioUnsignedIntegerBE = "Unsigned integer (big endian)";
kAudioInteger = "Integer";
kAudioIntegerLE = "Integer (little endian)";
kAudioIntegerBE = "Integer (big endian)";
notApplicable = "Not applicable";
protected = "protected";
*/

bytes = "^0 bytes";
kiloBytes = "^0 KB";
megaBytes = "^0 MB";
gigaBytes = "^0 GB";
teraBytes = "^0 TB";
petaBytes = "^0 PB";
exaBytes = "^0 EB";

bytesPerSec = "^0 bytes/sec";
kiloBytesPerSec = "^0 KB/sec";
megaBytesPerSec = "^0 MB/sec";
gigaBytesPerSec = "^0 GB/sec";

pixels = "pixels";
curPixels = "^0 pixels (^1)";


bitsPerSec = "^0 bits/sec.";
kbitsPerSec = "^0 kbits/sec.";
mbitsPerSec = "^0 mbits/sec.";
gbitsPerSec = "^0 gbits/sec.";

percent = "^0%";
playingFPS = "(Beschikbaar tijdens afspelen.)";

halfSize = "half";
actualSize = "werkelijk";
doubleSize = "dubbel";

 /* codecname, dimensions, depth */
videoFormatString = "^C, ^S, ^D";
/* codecname, dimensions */
videoFormatForMPEGString = "^C, ^S"; 
unAvailableString = "Film niet beschikbaar";

/* Quartz Composition strings */
averageFPSLabel = "Gemiddelde bps:";
averageLoadLabel = "Gemiddelde belasting:";
quartzComposerTrack = "Quartz Composer";

/* Recording strings */
compressedAudioFormatSummary = "128 kbps AAC-audio";
availableWhenRecording = "(Beschikbaar tijdens opname.)";